[
  {
    "id": 1,
    "title": "Mécanichien",
    "description": "besoin d'un entretient pour votre véhicule, un problème mecanique ? Faites confiance à notre specialiste"
  },
  {
    "id": 2,
    "title": "Péripatétichienne",
    "description": "besoin de vous détendre ? Laissez-vous aller avec notre professionelle de la relaxation. Au menu : massage, musique relaxante ..."
  },
  {
    "id": 3,
    "title": "Eléctrichien",
    "description": "L'électricien est un professionnel spécialisé dans l'installation, la maintenance et la réparation des systèmes électriques. Leur travail comprend l'installation de câblages, prises de courant et dispositifs électriques divers. Ils effectuent des inspections régulières pour assurer le bon fonctionnement et la sécurité des installations. En cas de panne électrique, ils diagnostiquent et réparent les problèmes. La sécurité électrique est une priorité, donc ils veillent à ce que toutes les installations respectent les normes en vigueur. La lecture de plans et de schémas électriques fait partie de leurs compétences essentielles. Ils utilisent une variété d'outils spécialisés pour leur travail quotidien. La formation continue est nécessaire pour rester à jour sur les dernières technologies et normes. En résumé, les électriciens jouent un rôle crucial dans la garantie du bon fonctionnement et de la sécurité des installations électriques."
  },
  {
    "id": 4,
    "title": "Pharmachien",
    "description": "anti-puce, vaccin rage, vermifuge"
  },
  {
    "id": 5,
    "title": "Physichien",
    "description": "expert en sciences physiques et en étude de la matière"
  },
  {
    "id": 6,
    "title": "Musichien",
    "description": "créateur de mélodies et d'harmonies pour enchanter vos oreilles"
  },
  {
    "id": 7,
    "title": "Technichien de surface",
    "description": "Le technicien de surface assure l'entretien et la propreté des espaces intérieurs et extérieurs"
  },
  {
    "id": 8,
    "title": "Informatichien",
    "description": "besoin d'une solution informatique ? "
  }
]
