[
  {
    "id": 1,
    "prenom": "Félichienne",
    "age": 34,
    "description": "Cette chienne offre des services de relaxation et de bien-être, mettant en œuvre diverses techniques telles que les massages et la méditation pour aider ses clients à se détendre et à retrouver leur équilibre intérieur. Elle possède une expertise dans l'art de créer une atmosphère apaisante et sécurisante, favorisant ainsi un état de relaxation profonde et durable. Grâce à sa formation et à son expérience, elle sait personnaliser ses séances pour répondre aux besoins spécifiques de chaque individu, offrant ainsi un soulagement physique et mental optimal.",
    "img": "/api/img/Capture d’écran 2024-04-26 à 16.52.36.png",
    "tarif": 100,
    "job": ["peripatetichienne", "estetichienne", "musichien"],
    "star": ["3", 4, 2, 3, 1, 4]
  },
  {
    "id": 2,
    "prenom": "Sébastchien",
    "age": 65,
    "description": "Imaginez un compagnon à quatre pattes avec une polyvalence remarquable : ce chien allie les compétences d'un électricien habile et d'un mécanicien chevronné. Avec une agilité sans pareille, il résout les problèmes électriques complexes et répare les machines avec une précision chirurgicale. Son flair infaillible pour diagnostiquer les pannes et son dévouement sans limite en font un allié indispensable pour tout projet électromécanique. En tant que membre à part entière de l'équipe, ce chien déploie ses talents variés pour illuminer les environnements et remettre en marche les mécanismes les plus complexes, tout en apportant une dose de bonne humeur et de fidélité inconditionnelle.",
    "img": "/api/img/Capture d’écran 2024-04-26 à 16.09.33.png",
    "tarif": 75,
    "job": ["mecanichien", "éléctrichien"],
    "star": [3, 4, 2, 3, 5]
  },
  {
    "id": 3,
    "prenom": "Luchien",
    "age": 27,
    "description": "Immergez-vous dans l'univers d'un geek surdoué en physique et informatique, dont l'esprit brillant navigue habilement entre les mystères de l'univers et les complexités du code. Doté d'une capacité exceptionnelle à résoudre les énigmes quantiques et les défis algorithmiques, il jongle avec aisance entre les mondes de la théorie et de la pratique. Sa passion pour la physique théorique se marie harmonieusement avec son expertise en programmation, lui permettant de concevoir des solutions innovantes pour des problèmes aussi variés que passionnants. Toujours avide de connaissances, il explore sans relâche les profondeurs de la physique et les possibilités infinies de la technologie, repoussant sans cesse les limites de la compréhension humaine. Son engagement envers la découverte et l'innovation fait de lui une force motrice essentielle dans les domaines de la science et de la technologie.",
    "img": "/api/img/deve.png",
    "tarif": 250,
    "job": ["informatichien", "physichien"],
    "star": [4, 5, 4, 3, 2]
  },
  {
    "id": 4,
    "prenom": "Scooby",
    "age": 43,
    "img": "/api/img/hippie.png",
    "tarif": 90,
    "description": "Plongez dans le monde d'un pharmacien atypique, où les frontières entre les médicaments et les expériences insolites s'estompent. Touche-à-tout passionné, il jongle avec autant de dextérité entre la distribution de remèdes traditionnels et la création de potions originales. Son univers décalé le mène à explorer des horizons variés, de la musique à l'informatique en passant par des petits boulots inhabituels comme technicien de surface. Au-delà de sa pharmacie, il incarne l'esprit curieux et aventurier, toujours en quête de nouvelles découvertes et de sensations inédites. Sa singularité réside dans sa capacité à mêler la science et la fantaisie, offrant à sa clientèle une expérience bien loin de la banalité.",
    "job": [
      "pharmachien",
      "musichien",
      "technichien de surface",
      "informatichien"
    ],
    "star": ["5", 4, 5, 4, 3, 2]
  },
  {
    "id": 5,
    "prenom": "Brutus",
    "age": 8,
    "img": "/api/img/chiwawa.png",
    "tarif": 5,
    "description": "Ce chien, depuis son plus jeune âge, a été plongé malheureusement dans le monde de la prostitution canine. À travers les rues sombres et les quartiers abandonnés, il a appris les ficelles du métier, développant des compétences et une expertise inégalées dans ce domaine. Aujourd'hui, malgré son passé difficile, il est devenu un expert de la rue, naviguant habilement dans les méandres de la vie urbaine pour satisfaire ses besoins fondamentaux. Son intuition affûtée et son sens aiguisé de la survie lui permettent de tirer le meilleur parti de chaque situation, assurant ainsi sa propre subsistance dans un monde souvent impitoyable.",
    "job": ["peripatetichienne"],
    "star": [5, 1, 1, 1]
  },
  {
    "id": 6,
    "prenom": "Sachat",
    "age": 40,
    "img": "/api/img/chat.png",
    "tarif": 5,
    "description": "Cet employé, mystérieusement présent dans l'entreprise, semble naviguer à travers les journées sans jamais réellement contribuer. Il semble être un vrai chat-rlatan, se déplaçant avec une habileté déconcertante à travers les corridors de l'entreprise sans jamais laisser de véritable empreinte de son travail. Son manque d'implication et de compétence laisse perplexe ses collègues, qui se demandent souvent comment il parvient à rester employé. Malgré les tentatives de rationalisation, son rôle dans l'organisation reste flou, alimentant les spéculations sur les raisons pour lesquelles il demeure encore présent.",
    "job": [
      "peripatetichienne",
      "musichien",
      "technichien de surface",
      "mecanichien",
      "electrichien",
      "pharmachien",
      "physichien",
      "informatichien"
    ],
    "star": [3, 2, 4, 3]
  }
]
